Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_kjop_av_skalharv.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til kjøp av skålharv
sme: Doarjja oastit hárvva

source: Sametinget har bevilget 89 250 kroner til firmaet Frank Halvar Valø til kjøp av skålharv.
sme: Sámediggi lea juolludan 89 250 ruvnno Frank Halvar Valø fitnodahkii oastit hárvva.

source: Firmaet er partner i Kallfare Redskapssamarbeid.
sme: Fitnodat lea oasálaš Kallfare Redskapssamarbeid:s.

source: Berit Marie P.E. Eira Árvu/Sametinget
sme: – Sámediggeráđđi lea positiivvalaš dasa go boanddat ovttasbarget, ja erenoamážit go juogadit reaidduid ja mašiinnaid.

source: – Sametingsrådet er positiv til samarbeid mellom bønder, og spesielt til redskapssamarbeid.
sme: Mii diehtit ahte mášiinnaid oastin eanadollui leat stuora investeremat, ja jus mii sámediggeráđis sáhttit boanddaid veahkehit dahkat dakkár investeremiid, de mii searvat dasa, dadjá sámediggeráđđi Berit Marie Eira (JSL).

source: Vi vet at anskaffelse av maskiner brukt i jordbruksnæringa er store investeringer, og hvis vi i sametingsrådet kan være med å bidra, så gjør vi det, sier sametingsråd Berit Marie Eira (JSL).
sme: Frank Halvar Valø orru Ivgumuotkis.

source: Frank Halvar Valø er lokalisert i Lyngseidet.
sme: Ivgu suohkan gullá Sámedikki ealáhusdoarjagiid doaibmaguvlui, ja danne lea ge vejolaš doarjut fitnodaga.

source: Lyngen kommune er i grunnkretsene som er innenfor Sametingets virkeområde for næringstilskudd, og gjør det derfor mulig å gi tilskudd til selskapet.
sme: 89 250 ruvdnosaš doarjja lea oassin hárvva oastima ruhtadeamis.

source: Tilskuddet på 89 250 kroner er en del av finansieringen til innkjøp av skålharv.
sme: Dákkár hárvvas maid Valø áigu oastit leat jorba niibbit mat jorret ja lutkejit eatnama, ovdamearkka dihte ovdal gilvima.

source: En skålharv har skålformede kniver som roterer og løsner jorda for eksempel før såing, setting og planting.
sme: Hárven dáhpáhuvvá maŋŋil go eana lea veltejuvvon.

source: Harving skjer etter at jorda er pløyd.
sme: Prošeavtta ulbmil lea lasihit ovttasbarggu boanddaid gaskka ja nannet ovttasdoaibmama ealáhusdoaimmaheddjiid gaskka.

source: Målet med prosjektet er økt samarbeid mellom bønder og styrke samhandling mellom næringsutøvere.
sme: Valø čállá ohcamušas, ahte reaidduid juogadeapmi maiddái nanne ovttaskas doaluid ekonomiija, buorida ovttasbarggu doaluid gaskka ja addá orrunmovtta.

source: Valø skriver i sin søknad at et redskapssamarbeid også styrker økonomien på det enkelte bruk, øker samhandlingen mellom brukene og gir bolyst
sme: Kallfare Redskapssamarbeid ovttasbargu lea álggahuvvon gaskkal Frank Valø, Øystein Fossmo ja Trond-Martin Dahl.

source: Kallfare Redskapssamarbeid er etablert mellom Frank Valø, Øystein Fossmo og Trond -Martin Dahl.
sme: 89 250 ruvdnosaš doarjja juolluduvvo Eanadoalu, gilvvagárdegeavaheami ja meahccegeavaheami doarjjaortnegis.
